@extends('layouts.app')
@section('title')
<title>О компании ТаврияЮг</title>
<meta name="description" content="ТаврияЮг - Трансферная служба междугороднего такси по Югу и центральной части России, СНГ" />
<meta name="keywords" content="такси крым, крым такси, заказать такси в Крыму, заказать такси аэропорт, недорогое такси" />
@endsection
@section('city')
Крым
@endsection
@section('css')
<link href="{{ asset('public/css/aboutUs.css') }}" rel="stylesheet">
@endsection
@section('content')
<div class="banner">
    <div class="container">
        <div class="title">
            <h1>
                О нас
            </h1>
        </div>
    </div>
</div>
<div class="aboutUs">
    <div class="container">
        <div class="row">
            <div class="col-7 center">
                <h2>Путешествия по югу России</h2>
                <p>
                    Приходится констатировать, что для поездки по югу России далеко не всегда получается воспользоваться собственным транспортным средством.
                    Данное особенно актуально для приезжих и отдыхающих. Хорошая новость заключается в том, что каждый предприимчивый человек может
                    узнать номер такси на нашем сайте или заполнить форму для заказа онлайн.
                </p>
                <p>Высокий уровень комфорта, оперативность доставки, возможность выбора авто различной вместительности – лишь самый незначительный
                    список преимуществ, которые по достоинству ценит клиент, воспользовавшийся нашими услугами. Заказать такси, заполнив форму, Вы можете <a href="/#order" class="link">здесь</a>.</p>
            </div>
            <div class="col-5 center">
                <img src="public/images/taxi.jpg"  alt="Такси Крым" title="Такси Крым">
            </div>
        </div>

        <h2 class="mt-5">По каким причинам вам следует обратиться именно в нашу службу?</h2>
        <p>
            Чтобы вызвать междугороднее такси, вы можете прибегнуть к услугам частных лиц, но только наша компания гарантирует взаимовыгодные условия сотрудничества и оперативность обработки любого заказа.
        </p>
        <p>
            Среди других организаций, чья сфера деятельности связана с перевозкой пассажиров в Крыму, мы выгодно отличаемся следующими преимуществами:
        </p>
        <ul>
            <li>
                <!--  <i class="fa-solid fa-helmet-safety"></i>--> гарантируется высокий уровень обеспечения безопасности людей и грузов;
            </li>
            <li>
                <!--  <i class="fa-solid fa-user-tie"></i>--> штат наших сотрудников составляют профессиональные водители, способные максимально оперативно доставить вас в любой территориально удаленный регион;
            </li>
            <li>
                <!-- <i class="fa-solid fa-clock"></i>--> мы принимаем заказы круглосуточно (24/7);
            </li>
            <li>
                <!-- <i class="fa-solid fa-car"></i>--> наш автопарк составляют исключительно новые транспортные средства, что исключает вероятность технической неисправности или поломки в процессе езды;
            </li>
            <li>
                <!-- <i class="fa-solid fa-route"></i> --> практикуется персональный подход к каждому заказчику: отдельно оговаривается маршрут поездки, стоимость предоставления услуги, возможность предоставления скидки (для постоянных клиентов).
            </li>
        </ul>

    </div>
</div>

@endsection